module.exports = [
  {
    title: "ஆத்திசூடி",
    author: "ஔவையார்",
    lord_compliment: {
      line1: "ஆத்தி சூடி யமர்ந்த தேவனை",
      line2: "ஏத்தி யேத்தித் தொழுவோ மியாமே",
      meaning:
        "ஆத்தி-திருவாத்திப் பூமாலையை, சூடி-தரிப்பவராகிய சிவபெருமான், அமர்ந்த-விரும்பிய, தேவனை-விநாயகக் கடவுளை, யாம்-நாம், ஏத்தி ஏத்தி - வாழ்த்தி வாழ்த்தி, தொழுவோம்-வணங்குவோம்.",
      paraphase:
        "சிவபெருமான் விரும்பிய விநாயகக் கடவுளை நாம் பலகாலும் துதித்து வணங்குவோம். விநாயகக் கடவுள் சிவபெருமானுக்கு மூத்த பிள்ளையார் ஆதலின், சிவபெருமான் விரும்பிய தேவன் என்று கூறப்பட்டார்.",
    },
  },
];
